"BLANK_CD" = "Sie haben eine leere CD eingelegt. Wählen Sie eine Aktion aus dem Einblendmenü oder klicken Sie auf „Ignorieren“.";
"UNTITLED_CD" = "Neue CD";
"OPEN_FINDER" = "Finder öffnen";
"OPEN_ITUNES" = "iTunes öffnen";
"OPEN_DISK_UTILITY" = "Festplatten-Dienstprogramm öffnen";
"OPEN_OTHER" = "Anderes Programm öffnen …";
"RUN_SCRIPT" = "Skript ausführen …";
"BLANK_DVD" = "Sie haben eine leere DVD eingelegt. Wählen Sie eine Aktion aus dem Einblendmenü oder klicken Sie auf „Ignorieren“.";
"UNTITLED_DVD" = "Neue DVD";
"OPEN_IDVD" = "iDVD öffnen";
"BLANK_BD" = "Sie haben eine leere BD eingelegt. Wählen Sie eine Aktion aus dem Einblendmenü oder klicken Sie auf „Ignorieren“.";
"UNTITLED_BD" = "Neue BD";
"BLANK_MINI_DVD" = "Sie haben ein Mini-DVD-Gerät an Ihren Computer angeschlossen. Wählen Sie eine Aktion aus dem Einblendmenü oder klicken Sie auf „Ignorieren“.";
"OPEN_IMOVIE" = "iMovie öffnen";
"OPEN_DVD_PLAYER" = "DVD-Player öffnen";